{
  "Greeting": "Buenas Tardes",
  "BudgetTitle": "Resumen de septiembre",
  "ManageBudget": "Administrar presupuesto",
  "PieTitle": "¿Cómo están tus gastos?",
  "PieVal1": "Comestibles",
  "PieVal2": "Entretenimiento",
  "PieVal3": "Facturas y servicios públicos",
  "PieVal4": "Suscripción",
  "PieVal5": "Gas",
  "PieFooter": "Desglose del gasto",
  "investmentCorner": "Rincón de inversión",
  "interactiveBrokersTitle": "Interactive Brokers",
  "interactiveBrokersDescription": "Disponibilidad: disponible para residentes en México, Brasil e India.\nCaracterísticas clave: tarifas bajas, acceso al mercado global y herramientas comerciales sofisticadas.\nMercados: acceso a bolsas estadounidenses e internacionales, incluidas acciones, opciones, futuros, divisas y bonos .\nRegulaciones: IBKR cumple con las regulaciones locales de estos países.",
  "charlesSchwabTitle": "Charles Schwab International",
  "charlesSchwabDescription": "Disponibilidad: disponible para residentes en México y Brasil, pero no disponible para residentes de India.\nCaracterísticas clave: sin comisiones en transacciones de acciones de EE. UU., atención integral al cliente y recursos educativos.\nMercados: principalmente acceso al mercado de EE. UU., pero con intercambio internacional limitado opciones",
  "saxoBankTitle": "Saxo Bank",
  "saxoBankDescription": "Disponibilidad: Disponible para residentes de México, Brasil e India.\nCaracterísticas principales: Corretaje de servicio completo con acceso global a acciones, divisas y bonos.\nMercados: Acceso a más de 40 000 instrumentos financieros en mercados globales, incluidas acciones y opciones y CFD.",
  "eToroTitle": "eToro",
  "eToroDescription": "Disponibilidad: disponible para residentes de México y Brasil, pero no para residentes de India.\nCaracterísticas clave: comercio social, comercio de acciones sin comisiones y acceso a criptomonedas.\nMercados: principalmente mercados de EE. UU. y Europa, junto con criptomonedas y materias primas .",
  "exanteTitle": "Exante",
  "exanteDescription": "Disponibilidad: disponible para residentes de México, Brasil e India.\nCaracterísticas clave: acceso a múltiples bolsas globales, con un enfoque en el comercio de activos múltiples y de bajo costo.\nMercados: más de 50 bolsas globales, incluidas acciones, bonos y opciones y futuros.",
  "previous": "Previo",
  "learnMore": "Más información",
  "next": "Siguiente",
  "LearningCenter": "Centro de aprendizaje",
  "UnderstandingBudgeting": "Entendiendo el presupuesto",
  "UnderstandingBudgetingDisc": "Descripción temporal",
  "Banking_Savings": "Banca y Ahorros",
  "Banking_SavingsDisc": "Información sobre estrategias bancarias y de ahorro...",
  "CreditManagement": "Gestión de crédito",
  "CreditManagementDisc": "Obtenga más información sobre cómo administrar su crédito de manera eficiente...",
  "DebtManagement": "Gestión de deuda",
  "DebtManagementDisc": "Consejos y trucos para gestionar tu deuda de manera eficiente...",
  "FinancialAssistance": "Asistencia financiera",
  "FinancialAssistanceDisc": "Información sobre cómo obtener asistencia financiera.",
  "SmallBusiness": "Pequeñas empresas",
  "SmallBusinessDisc": "Recursos para gestionar las finanzas de las pequeñas empresas...",
  "FinancialRights": "Derechos financieros y defensa",
  "FinancialRightsDisc": "Conozca más sobre sus derechos financieros y su defensa...",
  "Community": "Comunidad",
  "CommunityDisc": "Conectando con la comunidad financiera..."
}
